[
    "Alphabet",
    [
        {
            "lang": "Latin",
            "content": "A B C D E F G H I J K L M N O P Q R S T U V W X Y Z a b c d e f g h i j k l m n o p q r s t u v w x y z"
        },
        {
            "lang": "Latin Extended",
            "content": "A B C Č Ć D Đ E F G H I J K L M N O P Q R S Š T U V W X Y Z Ž a b c č ć d đ e f g h i j k l m n o p q r s š t u v w x y z ž"
        },
        {
            "lang": "Greek",
            "content": "Α Β Γ Δ Ε Ζ Η Θ Ι Κ Λ Μ Ν Ξ Ο Π Ρ Σ Τ Υ Φ Χ Ψ Ω α β γ δ ε ζ η θ ι κ λ μ ν ξ ο π ρ σ τ υ φ χ ψ ω"
        },
        {
            "lang": "Greek Extended",
            "content": "Α Β Γ Δ Ε Ζ Η Θ Ι Κ Λ Μ Ν Ξ Ο Π Ρ Σ Τ Υ Φ Χ Ψ Ω α β γ δ ε ζ η θ ι κ λ μ ν ξ ο π ρ σ τ υ φ χ ψ ω ά Ά έ Έ έ Ή ί ϊ ΐ Ί ό Ό ύ ΰ ϋ Ύ Ϋ ὰ ά ὲ έ ὴ ή ὶ ί ὸ ό ὺ ύ ὼ ώ Ώ"
        },
        {
            "lang": "Chinese (Simplified)",
            "content": "一 二 三 四 五 六 七 八 九 十 百 千 万 上 中 下 左 右 大 小 春 夏 秋 冬 东 南 西 北 金 木 水 火 土 天 地 日 月 星 黑 白 红 橙 黄 绿 蓝 靛 紫 食 住 衣 行 育 乐 忠 孝 仁 爱 信 义 和 平 子 曰 父 母 兄 弟 夫 妇 君 臣 马 牛 羊 鸡 犬 豕 喜 怒 哀 惧 恶 目 耳 口 手 足 见 闻 声 贝 车 雨 赤 青 言 语 鱼 鸟 羽 电 不 乃 之 乎 人 以 何 俱 伦 仪 先 光 入 具 初 则 匏 协 去 友 同 名 善 器 严 执 孟 孙 学 宜 容 专 少 山 师 席 常 幼 序 从 性 恩 恭 情 惰 应 成 所 才 扬 择 教 敬 数 文 断 方 于 族 昔 时 智 曾 有 朋 本 杼 某 梨 机 次 欲 此 岁 温 为 燕 玄 玉 琢 畜 当 相 知 石 祖 礼 稷 稻 谷 穷 窦 竹 粱 紊 丝 纲 习 老 者 而 能 自 至 与 苟 菽 处 融 亲 调 识 让 贵 身 近 运 过 道 远 迁 邻 长 非 革 音 顺 饲 养 首 香 高 麦 黍 龄"
        },
        {
            "lang": "Chinese (Traditional)",
            "content": "一 二 三 四 五 六 七 八 九 十 百 千 萬 上 中 下 左 右 大 小 春 夏 秋 冬 東 南 西 北 金 木 水 火 土 天 地 日 月 星 黑 白 紅 橙 黃 綠 藍 靛 紫 食 住 衣 行 育 樂 忠 孝 仁 愛 信 義 和 平 子 曰 父 母 兄 弟 夫 婦 君 臣 馬 牛 羊 雞 犬 豕 喜 怒 哀 懼 惡 目 耳 口 手 足 見 聞 聲 貝 車 雨 赤 青 言 語 魚 鳥 羽 電 不 乃 之 乎 人 以 何 俱 倫 儀 先 光 入 具 初 則 匏 協 去 友 同 名 善 器 嚴 執 孟 孫 學 宜 容 專 少 山 師 席 常 幼 序 從 性 恩 恭 情 惰 應 成 所 才 揚 擇 教 敬 數 文 斷 方 於 族 昔 時 智 曾 有 朋 本 杼 某 梨 機 次 欲 此 歲 溫 為 燕 玄 玉 琢 畜 當 相 知 石 祖 禮 稷 稻 穀 窮 竇 竹 粱 紊 絲 綱 習 老 者 而 能 自 至 與 苟 菽 處 融 親 調 識 讓 貴 身 近 運 過 道 遠 遷 鄰 長 非 革 音 順 飼 養 首 香 高 麥 黍 齡"
        },
        {
            "lang": "Japanese",
            "content": "一 二 三 四 五 六 七 八 九 十 百 千 上 下 左 右 中 大 小 月 日 年 早 木 林 山 川 土 空 田 天 生 花 草 虫 犬 人 名 女 男 子 目 耳 口 手 足 見 音 力 気 円 入 出 立 休 先 夕 本 文 字 学 校 村 町 森 正 水 火 玉 王 石 竹 糸 貝 車 金 雨 赤 青 白 数 多 少 万 半 形 太 細 広 長 点 丸 交 光 角 計 直 線 矢 弱 強 高 同 親 母 父 姉 兄 弟 妹 自 友 体 毛 頭 顔 首 心 時 曜 朝 昼 夜 分 週 春 夏 秋 冬 今 新 古 間 方 北 南 東 西 遠 近 前 後 内 外 場 地 国 園 谷 野 原 里 市 京 風 雪 雲 池 海 岩 星 室 戸 家 寺 通 門 道 話 言 答 声 聞 語 読 書 記 紙 画 絵 図 工 教 晴 思 考 知 才 理 算 作 元 食 肉 馬 牛 魚 鳥 羽 鳴 麦 米 茶 色 黄 黒 来 行 帰 歩 走 止 活 店 買 売 午 汽 弓 回 会 組 船 明 社 切 電 毎 合 当 台 楽 公 引 科 歌 刀 番 用 何"
        },
        {
            "lang": "Korean",
            "content": "가 개 갸 거 게 겨 고 괴 괘 교 구 귀 궤 규 그 긔 기 나 내 냐 너 네 녀 노 뇌 놰 뇨 누 뉘 눼 뉴 느 늬 니 다 대 댜 더 데 뎌 도 되 돼 됴 두 뒤 뒈 류 드 듸 디 라 래 랴 러 레 려 로 뢰 뢔 료 루 뤼 뤠 류 르 릐 리 마 매 먀 머 메 며 모 뫼 뫠 묘 무 뮈 뭬 뮤 므 믜 미 바 배 뱌 버 베 벼 보 뵈 봬 뵤 부 뷔 붸 뷰 브 븨 비 사 새 샤 서 세 셔 소 쇠 쇄 쇼 수 쉬 쉐 슈 브 븨 비 아 애 야 어 에 여 오 외 왜 요 우 위 웨 유 으 의 이 자 재 쟈 저 제 져 조 죄 좨 죠 주 쥐 줴 쥬 즈 즤 지 차 채 챠 처 체 쳐 초 최 쵀 쵸 추 취 췌 츄 츠 츼 치 카 캐 캬 커 케 켜 코 쾨 쾌 쿄 쿠 퀴 퀘 큐 크 킈 키 타 태 탸 터 테 텨 토 퇴 퇘 툐 투 튀 퉤 튜 트 틔 티 파 패 퍄 퍼 페 펴 포 푀 퐤 표 푸 퓌 풰 퓨 프 픠 피 하 해 햐 허 헤 혀 호 회 홰 효 후 휘 훼 휴 흐 희 히"
        },
        {
            "lang": "Vietnamese",
            "content": "A Ă Â B C D Đ E Ê G H I K L M N O Ô Ơ P Q R S T U Ư V X Y a ă â b c d đ e ê g h i k l m n o ô ơ p q r s t u ư v x y"
        },
        {
            "lang": "Cyrillic",
            "content": "А Б В Г Д Е Ё Ж З И Й К Л М Н О П Р С Т У Ф Х Ц Ч Ш Щ Ъ Ы Ь Э Ю Я а б в г д е ё ж з и й к л м н о п р с т у ф х ц ч ш щ ъ ы ь э ю я"
        },
        {
            "lang": "Cyrillic Extended",
            "content": "А Б В Г Ґ Д Ђ Е Ё Є Ж З Ѕ И І Ї Й Ј К Л Љ М Н Њ О П Р С Т Ћ У Ў Ф Х Ц Ч Џ Ш Щ Ъ Ы Ь Э Ю Я а б в г ґ д ђ е ё є ж з ѕ и і ї й ј к л љ м н њ о п р с т ћ у ў ф х ц ч џ ш щ ъ ы ь э ю я"
        },
        {
            "lang": "Arabic",
            "content": "أ ب ت ث ج ح خ د ذ ر ز س ش ص ض ط ظ ع غ ف ق ك ل م ن ه و ي ء"
        },
        {
            "lang": "Bengali",
            "content": "অ আ ই ঈ উ ঊ ঋ ঌ এ ঐ ও ঔ ক খ গ ঘ ঙ চ ছ জ ঝ ঞ ট ঠ ড ঢ ণ ত থ দ ধ ন প ফ ব ভ ম য র ল ব শ ষ স হ ড় ঢ় য় ৎ"
        },
        {
            "lang": "Devanagari",
            "content": "आ ई ऊ ऋ ॠ ऌ ॡ ऐ औ ऎ अं अँ क ख ग घ ङ च छ ज झ ञ ट ठ ड ढ ण त थ द ध न प फ ब भ य र व ळ श ष स ह"
        },
        {
            "lang": "Gujarati",
            "content": "અ આ ઇ ઈ ઉ ઊ એ ઐ ઓ ઔ અં અ: ઍ ઑ ત્ર ઋ રૂ ક ખ ગ ઘ ચ છ જ ઝ ટ ઠ ડ ઢ ણ ત થ દ ધ ન પ ફ બ ભ મ ય ર લ વ સ શ ષ હ ળ ક્ષ જ્ઞ"
        },
        {
            "lang": "Gurmukhi",
            "content": "ਆ ਈ ਊ ਏ ਐ ਓ ਔ ਕ ਖ ਗ ਘ ਙ ਚ ਛ ਜ ਝ ਞ ਟ ਠ ਡ ਢ ਣ ਤ ਥ ਦ ਧ ਨ ਪ ਫ ਬ ਭ ਮ ਯ ਰ ਲ ਲ਼ ਵ ਸ਼ ਸ ਹ ੲ ੳ ੴ"
        },
        {
            "lang": "Hebrew",
            "content": "א ב ג ד ה ו ז ח ט י כ ך ל מ ם נ ן ס ע פ ף צ ץ ק ר ש ת"
        },
        {
            "lang": "Kannada",
            "content": "ಅ ಆ ಇ ಈ ಉ ಊ ಋ ೠ ಎ ಏ ಐ ಒ ಓ ಔ ಅಂ ಅಃ ಕ ಖ ಗ ಘ ಙ ಚ ಛ ಜ ಝ ಞ ಟ ಠ ಡ ಢ ಣ ತ ಥ ದ ಧ ನ ಪ ಫ ಬ ಭ ಮ ಯ ರ ಲ ವ ಶ ಷ ಸ ಹ ಳ ಕ್ಷ ಜ್ಞ"
        },
        {
            "lang": "Khmer",
            "content": "ក ខ គ ឃ ង ច ឆ ជ ឈ ញ ដ ឋ ឌ ឍ ណ ត ថ ទ ធ ន ប ផ ព ភ ម យ រ ល វ ស ហ ឡ អ"
        },
        {
            "lang": "Malayalam",
            "content": "അ ആ ഇ ഈ ഉ ഊ ഋ എ ഏ ഐ ഒ ഓ ഔ അം അഃ ക ഖ ഗ ഘ ങ ച ഛ ജ ഝ ഞ ട ഠ ഡ ഢ ണ ത ഥ ദ ധ ന പ ഫ ബ ഭ മ യ ര ല വ ശ ഷ സ ഹ  ള ഴ റ"
        },
        {
            "lang": "Myanmar",
            "content": "က ခ ဂ ဃ င စ ဆ ဇ ဈ ဉ ည ဋ ဌ ဍ ဎ ဏ တ ထ ဒ ဓ န ပ ဖ ဗ ဘ မ ယ ရ လ ဝ သ ဟ ဠ အ ဣ ဤ ဥ ဦ ဧ ဩ ဪ ဿ ၌ ၍ ၎ ၏"
        },
        {
            "lang": "Oriya",
            "content": "ଅ ଆ ଇ ଈ ଉ ଊ ଋ ୠ ଌ ୡ ଏ ଐ ଓ ଔ କ ଖ ଗ ଘ ଙ ଚ ଛ ଜ ଝ ଞ ଟ ଠ ଡ ଢ ଣ ତ ଥ ଦ ଧ ନ ପ ଫ ବ ଵ ଭ ମ ଯ ର ଳ ୱ ଶ ଷ ସ ହ ୟ ଲ"
        },
        {
            "lang": "Sinhala",
            "content": "අ ආ ඇ ඈ ඉ ඊ උ ඌ ඍ ඎ එ ඒ ඓ ඔ ඕ ඖ අං අඃ ක ඛ ග ඝ ඞ ඟ ච ඡ ජ ඣ ඥ ඤ ට ඨ ඩ ඪ ණ ඬ ත ථ ද ධ න ඳ ප ඵ බ භ ම ඹ ය ර ල ව ශ ෂ ස හ ළ ෆ"
        },
        {
            "lang": "Tamil",
            "content": "க் ங் ச் ஞ் ட் ண் த் ந் ப் ம் ய் ர் ல் வ் ழ் ள் ற் ன் ஶ் ஜ் ஷ் ஸ் ஹ் க்ஷ் அ ஆ இ ஈ உ ஊ எ ஏ ஐ ஒ ஓ ஔ"
        },
        {
            "lang": "Telugu",
            "content": "అ ఆ ఇ ఈ ఉ ఊ ఋ ఎ ఏ ఐ ఒ ఓ ఔ అం అః క ఖ గ ఘ జ్ఞ చ ఛ జ ఝ ఞ ట ఠ డ ఢ ణ త థ ద ధ న ప ఫ బ భ మ య ర ల వ ళ శ ష స హ ఱ"
        },
        {
            "lang": "Thai",
            "content": "ก ข ค ฆ ง จ ฉ ช ซ ฌ ญ ฎ ฏ ฐ ฑ ฒ ณ ด ต ถ ท ธ น บ ป ผ ฝ พ ฟ ภ ม  ย ร ล ว ศ ษ ส ห ฬ อ ฮ ะ า เ ใ ไ โ ฤ ฤๅ"
        },
        {
            "lang": "Tibetan",
            "content": "ཀ ཁ ག ང ཅ ཆ ཇ ཉ ཏ ཐ ད ན པ ཕ བ མ ཙ ཚ ཛ ཝ ཞ ཟ འ ཡ ར ལ ཤ ས ཧ ཨ"
        }
    ],
    "Sentence",
    [
        {
            "lang": "Latin",
            "content": "Almost before we knew it, we had left the ground."
        },
        {
            "lang": "Greek",
            "content": "Ήταν απλώς θέμα χρόνου."
        },
        {
            "lang": "Chinese (Simplified)",
            "content": "他们所有的设备和仪器彷佛都是有生命的。"
        },
        {
            "lang": "Chinese (Traditional)",
            "content": "他們所有的設備和儀器彷彿都是有生命的。"
        },
        {
            "lang": "Japanese",
            "content": "彼らの機器や装置はすべて生命体だ。"
        },
        {
            "lang": "Korean",
            "content": "그들의 장비와 기구는 모두 살아 있다."
        },
        {
            "lang": "Vietnamese",
            "content": "Bầu trời trong xanh thăm thẳm, không một gợn mây."
        },
        {
            "lang": "Cyrillic",
            "content": "Алая вспышка осветила силуэт зазубренного крыла."
        },
        {
            "lang": "Cyrillic Extended",
            "content": "Видовище перед нашими очима справді вражало."
        },
        {
            "lang": "Arabic",
            "content": "الحب سماء لا تمطر غير الأحلام."
        },
        {
            "lang": "Bengali",
            "content": "আগুনের শিখা নিভে গিয়েছিল, আর তিনি জানলা দিয়ে তারাদের দিকে তাকালেন৷"
        },
        {
            "lang": "Devanagari",
            "content": "अंतरिक्ष यान से दूर नीचे पृथ्वी शानदार ढंग से जगमगा रही थी ।"
        },
        {
            "lang": "Gujarati",
            "content": "અમને તેની જાણ થાય તે પહેલાં જ, અમે જમીન છોડી દીધી હતી."
        },
        {
            "lang": "Gurmukhi",
            "content": "ਸਵਾਲ ਸਿਰਫ਼ ਸਮੇਂ ਦਾ ਸੀ।"
        },
        {
            "lang": "Hebrew",
            "content": "אז הגיע הלילה של כוכב השביט הראשון."
        },
        {
            "lang": "Kannada",
            "content": "ಇದು ಕೇವಲ ಸಮಯದ ಪ್ರಶ್ನೆಯಾಗಿದೆ."
        },
        {
            "lang": "Khmer",
            "content": "ខ្ញុំបានមើលព្យុះ ដែលមានភាពស្រស់ស្អាតណាស់ ប៉ុន្តែគួរឲ្យខ្លាច"
        },
        {
            "lang": "Malayalam",
            "content": "അവരുടെ എല്ലാ ഉപകരണങ്ങളും യന്ത്രങ്ങളും ഏതെങ്കിലും രൂപത്തിൽ സജീവമാണ്."
        },
        {
            "lang": "Myanmar",
            "content": "သူတို့ရဲ့ စက်ပစ္စည်းတွေ၊ ကိရိယာတွေ အားလုံး အသက်ရှင်ကြတယ်။"
        },
        {
            "lang": "Oriya",
            "content": "ଏହା କେବଳ ଏକ ସମୟ କଥା ହିଁ ଥିଲା."
        },
        {
            "lang": "Sinhala",
            "content": "එය කාලය පිළිබඳ ප්‍රශ්නයක් පමණක් විය."
        },
        {
            "lang": "Tamil",
            "content": "அந்திமாலையில், அலைகள் வேகமாக வீசத் தொடங்கின."
        },
        {
            "lang": "Telugu",
            "content": "ఆ రాత్రి మొదటిసారిగా ఒక నక్షత్రం నేలరాలింది."
        },
        {
            "lang": "Thai",
            "content": "การเดินทางขากลับคงจะเหงา"
        },
        {
            "lang": "Tibetan",
            "content": "ཁོ་ཚོའི་སྒྲིག་ཆས་དང་ལག་ཆ་ཡོད་ཚད་གསོན་པོ་རེད།"
        }
    ],
    "Paragraph",
    [
        {
            "lang": "Latin",
            "content": "A peep at some distant orb has power to raise and purify our thoughts like a strain of sacred music, or a noble picture, or a passage from the grander poets. It always does one good."
        },
        {
            "lang": "Greek",
            "content": "Ήταν ένα υπέροχο ταξίδι και μέσω αυτού γνώρισα και αγάπησα πολλούς που δεν θα ξαναδώ ποτέ. Γιατί η ζωή δεν είναι απέραντη και ο καθένας πρέπει να εκπληρώσει το χρέος του για την ασφάλεια και την ευημερία του Ριντάουτ. Παρόλα αυτά, ταξιδεύαμε πολύ, πάντα. Αλλά υπήρχαν τόσα εκατομμύρια και τόσο λίγα χρόνια."
        },
        {
            "lang": "Chinese (Simplified)",
            "content": "远方的星体犹如圣乐、名画或伟大诗人的诗句，一眼瞬间就能让我们的思想升华与净化。它总是能给人带来积极的影响。"
        },
        {
            "lang": "Chinese (Traditional)",
            "content": "遠方的星體猶如聖樂、名畫或偉大詩人的詩句，一眼瞬間就能讓我們的思想昇華與淨化。它總是能給人帶來好的影響。"
        },
        {
            "lang": "Japanese",
            "content": "各部位を正確に作るには時間がかかるので、当初の意図とは異なるが、巨大な人体を作ることにした。高さは約 8 フィートで、これに釣り合う体格だ。これを決断し、数か月にわたって材料を集め整理した後、作業を開始した。"
        },
        {
            "lang": "Korean",
            "content": "저 멀리 있는 별을 바라보는 일은 신성한 음악이나 고귀한 그림 또는 위대한 시인의 글귀와 같이 우리의 생각을 자극하고 정화하는 힘을 갖고 있어. 언제나 효과가 좋지."
        },
        {
            "lang": "Vietnamese",
            "content": "Chúng tôi đã đạt tới độ cao rất lớn trong khí quyển vì bầu trời tối đen và các vì sao không còn lấp lánh. Ảo giác về đường chân trời khiến đám mây ảm đạm bên dưới lõm xuống và chiếc xe như trôi bồng bềnh giữa quả cầu khổng lồ tăm tối."
        },
        {
            "lang": "Cyrillic",
            "content": "Высокая гравитация выматывала его, но мышцы изо всех сил пытались приспособиться. Обессиленный, он уже не валился в постель сразу после занятий. Кошмары, не покидавшие его, стали только хуже."
        },
        {
            "lang": "Cyrillic Extended",
            "content": "Вочевидь, ми високо піднялися в атмосферу, тому що небо було вугільно-чорним і зірки перестали мерехтіти. За принципом тієї ж ілюзії, коли горизонт моря піднімається до рівня глядача на схилі гори, темна хмара внизу розділилася, і здавалося, що судно пливе всередині величезної чорної сфери, посипаної вгорі сріблом."
        },
        {
            "lang": "Arabic",
            "content": "وللناس مذاهبهم المختلفة في التخفف من الهموم والتخلص من الأحزان، فمنهم من يتسلى عنها بالقراءة، ومنهم من يتسلى عنها بالرياضة، ومنهم من يتسلى عنها بالاستماع للموسيقى والغناء، ومنهم من يذهب غير هذه المذاهب كلها لينسى نفسه ويفر من حياته الحاضرة وما تثقله به من الأعباء."
        },
        {
            "lang": "Bengali",
            "content": "আপাতঃদৃষ্টিতে আমরা বায়ুমন্ডলের একটি সু-উচ্চতায় পৌঁছেছিলাম, যেখানে আকাশের রঙ সম্পূর্ণ কালো, এবং তারাদের ঝিকিমিকি আর দেখা যাচ্ছিল না৷ ঠিক যেমন উর্ধিত সমুদ্রের দিগন্ত দেখে পাহাড়ের চূড়ায় দাঁড়িয়ে থাকা একজন দর্শকের অক্ষিবিভ্রম হয়, ঠিক তেমনই নিচে কৃষ্ণবর্ণের মেঘগুলিকে উল্টানো বাটির মতো দেখতে লাগছিল, আর জাহাজটা যেন এক অসীম অন্ধকার কোনো গোলকপিণ্ডের মাঝখানে ভেসে যাচ্ছিল, যার উপরের অর্ধাংশ রূপা দিয়ে আবৃত৷"
        },
        {
            "lang": "Devanagari",
            "content": "किसी दूरवर्ती पिंड की झलक में किसी पवित्र संगीत की झंकार या किसी बेहतरीन चित्र या किसी महान कवि के वाक्यों के समान हमारे विचारों को उन्नत बनाने और परिष्कृत करने की शक्ति होती है । इससे हमेशा कुछ उचित होता है ।"
        },
        {
            "lang": "Gujarati",
            "content": "કેમકે કે હું હજી પણ વધતાં વેગથી ઉપર જઈ રહ્યો હતો, એટલે રાત અને દિવસનું અંતર એક નિરંતર અંધકારમાં બદલાઈ ગયું; આકાશનો રંગ આશ્વર્યજનક રીતે ઘેરા વાદળી રંગનું થઈ ગયું, જે સવાર થવાના સમય જેવા શાનદાર ચમકદાર રંગનો હોય છે અને સૂર્યની ચમક આગની લહેર, અંતરિક્ષમાં એક ચમકદાર કિરણ બની ગઈ; ચંદ્ર હળવી અને ચમકદાર પટ્ટી જેવો બની ગયો અને મને કોઈ તારો દેખાઈ રહ્યો ન હતો, માત્ર વાદળી રંગમાં સતત ચમકતો વૃત્ત બાકી હતો."
        },
        {
            "lang": "Gurmukhi",
            "content": "ਮੈਂ ਕਿਵੇਂ ਨਾ ਕਿਵੇਂ ਮੰਗਲ ਗ੍ਰਹਿ ਦਾ ਚਿਹਰਾ ਵੇਖਾਂਗਾ, ਅਤੇ ਇਹ ਕਾਫ਼ੀ ਦੁਰਲੱਭ ਅਨੁਭਵ ਹੋਵੇਗਾ। ਮੈਨੂੰ ਇੰਝ ਲੱਗਦਾ ਹੈ ਕਿ ਕਿਸੇ ਸ਼ਕਤੀਸ਼ਾਲੀ ਟੈਲੀਸਕੋਪ ਤੋਂ ਅਸਮਾਨੀ ਪਿੰਡਾਂ ਨੂੰ ਵੇਖਣਾ, ਨਾਲ ਹੀ ਸੰਸਾਰ ਭਰ ਦੀ ਯਾਤਰਾ ਕਰਨਾ ਆਧੁਨਿਕ ਸਿੱਖਿਆ ਦਾ ਇੱਕ ਹਿੱਸਾ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ।"
        },
        {
            "lang": "Hebrew",
            "content": "אראה את פני מאדים, כך או כך, וזו תהיה חוויה נדירה. דומני שהמחזה של הגופים השמיימים מבעד לטלסקופ מדוייק, כמו גם טיול מסביב לעולם, צריכים להיות חלק מחינוך ליברלי."
        },
        {
            "lang": "Kannada",
            "content": "ಆದರೂ ನಾನು ಮಂಗಳನ ಮುಖ ನೋಡಿದೆ ಹಾಗೂ ಅದು ಒಂದು ಅಪರೂಪದ ಅನುಭವ ಆಗಿತ್ತು. ಉತ್ತಮ ದೂರದರ್ಶಕದ ಮೂಲಕ ಆಕಾಶಕಾಯಗಳನ್ನು ವೀಕ್ಷಿಸಬಹುದು ಹಾಗೂ ಜಗತ್ತಿನ ಸುತ್ತ ಒಂದು ಪ್ರವಾಸವು ಒಂದು ಶಿಕ್ಷಣದ ಒಂದು ಭಾಗವಾಗಿ ರೂಪುಗೊಳ್ಳುವಂತೆ ನನಗೆ ತೋರುತ್ತದೆ."
        },
        {
            "lang": "Khmer",
            "content": "ខណៈពេលដែលខ្ញុំបន្តដំណើរ ហើយកំពុងបង្កើតល្បឿន ទិដ្ឋភាពថ្ងៃ និងយប់បានរួមបញ្ចូលគ្នាបង្កើតបានផ្ទៃពណ៌ប្រផេះ។ ផ្ទៃមេឃមានពណ៌ខៀវដ៏ស្រស់ត្រកាល ដែលជាពណ៌ដ៏ស្រស់ស្អាតដូចនៅពេលថ្ងៃរៀបលិច។ ព្រះអាទិត្យដែលមានចលនាបានក្លាយជាខ្សែនៃពន្លឺភ្លើង ប្រៀបបីដូចជាខ្សែរាងកោងដ៏អស្ចារ្យនៅក្នុងលំហ។ ព្រះច័ន្ទមានពន្លឺព្រាលៗ។ ខ្ញុំមិនឃើញផ្កាយមួយដួងសោះ ប៉ុន្តែខ្ញុំឃើញរង្វង់ដែលភ្លឺជាងនេះបញ្ចេញពន្លឺពណ៌ខៀវភ្លឹបភ្លែត។"
        },
        {
            "lang": "Malayalam",
            "content": "ചൊവ്വയുടെ ഉപരിതലം കാണുക എന്നതാണെൻ്റെ ആഗ്രഹം, അത് തീർത്തും ഒരു അപൂർവ്വ അനുഭവമായിരിക്കും. ലോക പര്യടനം നടത്തുന്നത് പോലെ ടെലിസ്‌കോപ്പിലൂടെ ആകാശഗോളങ്ങളെ നിരീക്ഷിക്കുന്നതും സ്വതന്ത്ര വിദ്യാഭ്യാസത്തിൻ്റെ ഭാഗമാകണം എന്നാണ് എൻ്റെ കാഴ്‌ചപ്പാട്."
        },
        {
            "lang": "Myanmar",
            "content": "အဝေးက တစုံတခုကို လှမ်းချောင်းကြည့်ရတာဟာ မှော်ဝင်တေးသွားတစ်ပုဒ်လို၊ ဂန္ထဝင်ပန်းချီကားတစ်ချပ်လို၊ ကဗျာကဝိများရဲ့ လက်ရာလေးတွေလို စိတ်ကို ရင့်ကျက်တည်ငြိမ်စေတဲ့ တန်ခိုးသတ္တိမျိုး ရှိလာစေတယ်။ အမြဲတမ်း တစ်ခုခု ကောင်းတာ ရှိနေမှာပါ။"
        },
        {
            "lang": "Oriya",
            "content": "ଯେକୌଣସି ପ୍ରକାରେ, ମୁଁ ମଙ୍ଗଳ ଗ୍ରହର ମୁହଁ ଦେଖିବି, ଏବଂ ତାହା ଏକ ବିରଳ ଅନୁଭୂତି ହେବ. ଏହା ମତେ ଜଣାପଡୁଛି ଯେ ଏକ ସୂକ୍ଷ୍ମ ଦୂରବିକ୍ଷଣ ଯନ୍ତ୍ର ମାଧ୍ୟମରେ ସ୍ୱର୍ଗୀୟ ପଦାର୍ଥଗୁଡିକର ଏକ ଦର୍ଶନ, ତଥା ବିଶ୍ୱ ଚାରିପଟେ ଏକ ଭ୍ରମଣ, ଏକ ସ୍ୱାଧୀନ ଶିକ୍ଷାର ଅଂଶବିଶେଷ ହେବା ଉଚିତ୍‌."
        },
        {
            "lang": "Sinhala",
            "content": "මා කෙසේ හෝ අඟහරු ලොව දැකිය යුතු අතර, අය දුලබ අත්දැකීමක් වනු ඇත. මට සිතෙන අන්දමට,කදිම දුරේක්ෂයක් හරහා ආකාශ වස්තු දැකීම මෙන්ම, ලොව වටා සංචාරයක්ද, මධ්‍යස්ථ අධ්‍යාපනයක කොටසක් විය යුතුය."
        },
        {
            "lang": "Tamil",
            "content": "உண்மையில் அது ஒரு சிறந்த பயணமாகும், அதில் பல அன்பான நெஞ்சம் கொண்டவர்களைச் சந்தித்தேன். ஆனால், இனி என்னால் அவர்களைச் சந்திக்க முடியுமா என்பது சந்தேகமே. மனிதனின் வாழ்க்கை மிகவும் சிறியது, ஆதலால் ஒவ்வொருவரும் அச்சுறுத்தப்படும் அல்லது மறைந்துவரும் இனங்களின் நல்வாழ்வு மற்றும் பாதுகாப்பை நிலைநிறுத்துவதற்கான கடமையைக் கண்டிப்பாக செய்ய வேண்டும். ஆயினும், நான் அமைத்துக் கொண்ட அனைத்தையும் அடைய, எப்போதுமே நாங்கள் அதிகம் பயணித்தோம். ஆனால் அறிந்துகொள்ள பல லட்சக்கணக்கான விஷயங்களும், அதற்கு ஒரு சில வருடங்களும் மட்டுமே இருந்தன."
        },
        {
            "lang": "Telugu",
            "content": "అయిదు చదరపు అడుగుల ఎత్తు గల వంగరంగులో ఉండే గడ్డి ఇసుకలో వారి వైపుగా వస్తున్నట్లు కనిపించింది. అది బాగా దగ్గరకు వచ్చాక అది గడ్డి కాదని, అందులో గడ్డి పరకలు కాకుండా కేవలం వంగరంగు వేర్లు ఉన్నాయని అతడు గ్రహించాడు. ఆ మొత్తం భాగంలోని ప్రతి చిన్న మొక్క వేర్లు అంచు లేని బండిచక్రపు ఆకుల లాగా తిరుగుతున్నాయి."
        },
        {
            "lang": "Thai",
            "content": "การได้เห็นวัตถุทรงกลมจากระยะไกลมันมีพลังยกระดับและชำระล้างความคิดของเราได้เฉกเช่นเดียวกับเนื้อเพลงอันศักดิ์สิทธิ์ รูปเคารพ หรือบทกลอนจากกวีผู้ยิ่งใหญ่ มันทำให้เรารู้สึกดีเสมอ"
        },
        {
            "lang": "Tibetan",
            "content": "རྒྱང་རིང་གི་སྐར་ཕུང་དེ་ནི་ལྷའི་གླུ་དབྱངས་དང་རིན་ཐང་ཅན་གྱི་རི་མོ་སོགས་རླབས་ཆེན་གྱི་སྙན་ངག་པའི་སྙན་རྩོམ་ཇི་བཞིན་སྐད་ཅིག་དེར་ང་ཚོའི་ཡིད་སེམས་འགུག་ཞིང་གཙང་སེལ་གཏོང་པ་མ་ཟད་ནམ་ཡང་བཟང་སྐུལ་བྱེད།"
        }
    ]
]
